<template>
  <v-container>
    <section>
    <h1 class="main_title_transportation">ПРАВИЛА ПЕРЕВЕЗЕНЬ</h1>
      <div class="main_conditions">
            <h3 class="main_conditions__title">
              Загальні умови перевезень:
            </h3>
          <div class="main_conditions__desc">
            <ul>
              <li>Відправлення відбувається за місцевим часом країни відправлення.</li>
              <li>Перевізник не відповідає за правильність оформлення та наявність документів, що дають право перетинати кордон країн маршруту, а також не несе відповідальності порушення митних чи еміграційних правил.</li>
              <li>Квиток є іменним документом, тому не може бути переданим іншій особі.</li>
              <li>Квиток є дійсним до дати та години виїзду, вказаних у проїзному документі.</li>
              <li>У транспортному засобі заборонено розпивання алкогольних напоїв, прийом наркотичних засобів і куріння.</li>
              <li>Для повернення або зміни проїзного документу, необхідно звертатись в агенство, де була здійснена купівля даного квитка.</li>
              <li>Умови повернення проїзного документу є обов'язковими для ознайомлення і містяться у квитку.</li>
            </ul>
          </div>
          
      </div> 
      <div class="main_conditions">
            <h3 class="main_conditions__title">
              Пасажир забов'язаний:
            </h3>
          <div class="main_conditions__desc">
            <ul>
              <li>Після придбання проїзного документу перевірити правильність даних, вказаних у ньому.</li>
              <li>Пред'явити водію при реєстрації роздрукований квиток, електронний зразок на екрані гаджета також вважається дійсним.</li>
              <li>Прибути на місце відправлення автобуса не пізніше, ніж за 30 хв до зазначеного у квитку часу виїзду.</li>
              <li>у разі запізнення на відправлення, відповідальність несе пасажир.</li>
              <li>У разі, коли виникли проблеми (не можете знайти автобус, маєте сумніви відносно місця відправлення та ін) звернутись за телефонами, вказаних у квитку.</li>
              
            </ul>
          </div>
      </div> 
      <div class="main_conditions">
            <h3 class="main_conditions__title">
              Перевізник має право:
            </h3>
          <div class="main_conditions__desc">
            <ul>
              <li>Відмовити в перевезенні пасажиру, який перебуває у стані алкогольного або наркотичного сп'яніння, в брудному одязі, який тим чи іншим чином обмежує або загрожує проїзду інших пасажирів.</li>
              <li>Не чекати на пасажира та продовжувати рух згідно розкладу без компенсації вартості проїзду, у випадку, коли пасажир не дотримується митних і прикордонних правил, і буде затриманим на кордоні без компенсації вартості проїзду.</li>
              
            </ul>
          </div>
      </div>
      <div class="main_conditions">
            <h3 class="main_conditions__title">
              Під час руху автобуса забороняється:
            </h3>
          <div class="main_conditions__desc">
            <ul>
              <li>Ходити по салону.</li>
              <li>Розпивати спиртні напої.</li> 
              <li>Смітити.</li> 
            </ul>
          </div>
      </div>
      <div class="main_conditions">
            <h3 class="main_conditions__title">
              Правила прохождення митного контролю:
            </h3>
          <div class="main_conditions__desc">
            <ul>
              <li>При перетині кордону всі пасажири повинні знаходитись на своїх місцях.</li>
              <li>При проходженні пограничного контролю зобов'язані пред'явити необхідні документи.</li> 
            </ul>
          </div>
      </div>
    </section>
    <section class="prohibited">
      <h1 class="prohibited__title">
        ЗАБОРОНЯЄТЬСЯ ПЕРЕВОЗИТИ
      </h1>
      <div class="prohibited__desc">
        <ul>
          <li>Алкогольні напої, більше 1 літра на людину;тютюнові вироби, більше 2 пачок на людину.</li>
          <li>Ікру, не більше 1 банки на людину.</li>
          <li>Легкозаймисті та вибухонебезпечні речовини.</li>
          <li>М'ясо-молочні вироби.</li>
          <li>Тварин, без відповідних документів та кліток.</li>
          <li>Предмети культурної, художньої чи історичної цінності без відповідного дозволу.</li>
          <li>Ліки.</li>
        </ul>
      </div>
    </section>
    </v-container>
    
</template>

<script>
export default {

}
</script>

<style >

</style>