<template>
  <v-main
    ><v-container>
      <v-row justify="center">
        <v-col style="text-align: left">
          <h3 style="font-weight: 500; font-size: 32px; color: #243949">
            Про нас
          </h3>
          <v-row align="end" class="mt-2">
            <v-col cols="12" xl="6" lg="6" md="6" sm="">
              <span style="font-size: 16px; color: #243949"
                ><span style="color: #085895; font-weight: 600">MBUS</span> -
                передова компанія, що здійснює регулярні міжнародні пасажирські
                автобусні перевезення. Ми працюємо вже більше 20 років на ринку
                транспортних послуг, що дало нам можливість отримати великий
                досвід роботи, який допомагає надавати найкращий серфіс за
                доступними цінами.<br /><br />Зручні, доглянуті автобуси, які є
                найкращою вітриною нашої компанії, курсують українськими
                дорогами до Європейських країн. Такі зручності, як
                кондиціонування повітря в спекотні дні та ефективне опалення під
                час лютих морозів змушують багатьох клієнтів вибирати послуги
                нашої компанії.<br /><br />
                В нашій компанії працюють водії досвідчені, відповідальні та
                культурні. Пам’ятаючи про час і обов’язки пасажирів, вони завжди
                докладають усіх зусиль, щоб, перш за все, безпечно дістатися до
                пункту призначення в межах часу, зазначеного в розкладі.<br /><br />
                Щоб клієнтам було зручніше користуватися нашими зв’язками, окрім
                мережі пунктів попереднього продажу квитків, ми запустили
                власний інтернет-магазин, де можна без зусиль і не виходячи з
                дому придбати квиток на наші лінії.<br /><br />
                <span style="color: #085895; font-weight: 600">
                  Якщо ви дбаєте про комфорт і безпеку, сміливо користуйтеся
                  нашими лініями!
                </span>
              </span>
            </v-col>
            <img
              height="346px"
              :width="$vuetify.breakpoint.xs ? '280px' : '454px'"
              class="ml-10"
              src="@/assets/img/logoMBus.svg"
              style="opacity: 0.4"
            />
          </v-row>
        </v-col>
      </v-row> </v-container
  ></v-main>
</template>

<script>
export default {};
</script>

<style>
</style>